{
"event_storage": [
	{
		"event_id" : 1,
		"event_title" : "Спасатели эвакуировали людей из горящего здания в центре города",
		"event_description" : "Вчера вечером в центре города произошло возгорание здания. Спасатели оперативно прибыли на место происшествия и успешно эвакуировали всех людей из горящего здания. Никто не пострадал.",
		"event_type" : "incident",
		"event_start_at" : "2024-05-22T14:48:04.751Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 2,
		"event_title" : "Новый вид опасного вируса обнаружен в тропических лесах Амазонки",
		"event_description" : "Ученые из Бразилии обнаружили новый вид вируса, который может быть опасным для человека. Вирус был найден в тропических лесах Амазонки и пока не имеет названия. Исследователи предупреждают, что необходимо провести дополнительные исследования, чтобы определить степень его опасности.",
		"event_type" : "news",
		"event_start_at" : "2024-01-11T11:06:34.881Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 3,
		"event_title" : "Массовые беспорядки в столице: полиция применила силу для разгона протестующих",
		"event_description" : "Вчера вечером в столице страны произошли массовые беспорядки, вызванные протестами против повышения цен на топливо. Полиция была вынуждена применить силу для разгона протестующих, которые пытались прорваться к зданию правительства. В результате столкновений пострадали несколько человек.",
		"event_type" : "incident",
		"event_start_at" : "2024-06-16T15:53:23.334Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 4,
		"event_title" : "Землетрясение магнитудой 7 баллов разрушило город на юге страны",
		"event_description" : "Сегодня утром произошло землетрясение магнитудой 7 баллов, которое разрушило город на юге страны. По предварительным данным, погибли более 100 человек, а еще около 500 получили ранения различной степени тяжести. Власти объявили чрезвычайное положение и начали эвакуацию жителей из зоны бедствия.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-01-10T22:55:38.005Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 5,
		"event_title" : "Ученые обнаружили новый вид динозавра, который был больше всех известных ранее",
		"event_description" : "Ученые из Великобритании обнаружили новый вид динозавра, который был больше всех известных ранее. Находка была сделана в результате раскопок в пустыне Сахара. Динозавр получил название \"Титан\" и его длина составляет около 40 метров.",
		"event_type" : "news",
		"event_start_at" : "2024-09-15T02:04:38.419Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 6,
		"event_title" : "Самолет потерпел крушение в океане: все пассажиры и экипаж погибли",
		"event_description" : "Сегодня утром произошло крушение пассажирского самолета, который летел из Лондона в Нью-Йорк. Самолет упал в океан, и все пассажиры и экипаж погибли. Причина крушения пока неизвестна, но по предварительным данным, это могло быть связано с техническими проблемами на борту.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-01-12T08:01:33.489Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 7,
		"event_title" : "В результате взрыва на химическом заводе в городе N погибли 10 человек",
		"event_description" : "Вчера вечером на химическом заводе в городе N произошел взрыв, который привел к гибели 10 человек. Еще около 50 человек получили ранения различной степени тяжести. Причина взрыва пока неизвестна, но по предварительным данным, это могло быть связано с нарушением техники безопасности.",
		"event_type" : "incident",
		"event_start_at" : "2024-12-08T16:44:51.941Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 8,
		"event_title" : "Извержение вулкана в горах привело к эвакуации жителей близлежащих поселений",
		"event_description" : "Сегодня утром произошло извержение вулкана в горах, которое привело к эвакуации жителей близлежащих поселений. Власти объявили чрезвычайное положение и начали эвакуацию людей из зоны бедствия. По предварительным данным, никто не пострадал.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-04-18T02:30:27.799Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 9,
		"event_title" : "В результате авиакатастрофы погиб известный политик и его семья",
		"event_description" : "Сегодня утром произошла авиакатастрофа, в результате которой погиб известный политик и его семья. Самолет, на котором они летели, упал в море недалеко от побережья. Причина катастрофы пока неизвестна, но по предварительным данным, это могло быть связано с техническими проблемами на борту.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-05-18T14:52:29.531Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 10,
		"event_title" : "Спасатели обнаружили выживших после схода лавины в горах",
		"event_description" : "Сегодня утром спасатели обнаружили выживших после схода лавины в горах. Лавина накрыла группу туристов, которые находились на высоте более 3000 метров. По предварительным данным, 5 человек получили ранения различной степени тяжести, но все они находятся в стабильном состоянии.",
		"event_type" : "incident",
		"event_start_at" : "2024-12-20T12:36:11.939Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 11,
		"event_title" : "Новый вирус атакует компьютеры по всему миру: срочно обновите антивирус!",
		"event_description" : "В последние дни пользователи компьютеров по всему миру столкнулись с новым видом вируса, который может нанести серьезный ущерб их устройствам. Вирус распространяется через электронную почту и социальные сети, и его целью является получение доступа к личной информации пользователей. Специалисты по кибербезопасности рекомендуют обновить антивирусное программное обеспечение и не открывать подозрительные письма или ссылки.",
		"event_type" : "news",
		"event_start_at" : "2024-05-10T12:14:38.612Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 12,
		"event_title" : "Ураган \"Иван\" разрушил город: тысячи людей остались без крова",
		"event_description" : "В результате урагана \"Иван\", который пронесся по городу, тысячи людей остались без крова. Сильные ветры и ливни разрушили дома и инфраструктуру, оставив людей без электричества, воды и связи. Власти города принимают меры для оказания помощи пострадавшим и восстановления разрушенной инфраструктуры.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-11-12T18:59:04.710Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 13,
		"event_title" : "Самолет упал в океан: все пассажиры погибли",
		"event_description" : "В результате крушения самолета, который упал в океан, все пассажиры погибли. Причина катастрофы пока неизвестна, но расследование уже началось. Власти страны выражают соболезнования семьям погибших и обещают оказать им необходимую помощь.",
		"event_type" : "incident",
		"event_start_at" : "2024-04-28T15:00:19.417Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 14,
		"event_title" : "Землетрясение в Японии: тысячи людей ранены и погибли",
		"event_description" : "В результате землетрясения в Японии, которое произошло несколько дней назад, тысячи людей получили ранения и погибли. Сильные толчки разрушили здания и инфраструктуру, оставив людей без электричества и воды. Власти страны принимают меры для оказания помощи пострадавшим и восстановления разрушенной инфраструктуры.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-12-01T09:21:23.747Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 15,
		"event_title" : "Крупный пожар в торговом центре: десятки людей в опасности",
		"event_description" : "В результате пожара в торговом центре, который произошел несколько часов назад, десятки людей оказались в опасности. Пожарные и спасатели работают на месте происшествия, чтобы спасти людей и потушить огонь. Причина пожара пока неизвестна, но расследование уже началось.",
		"event_type" : "incident",
		"event_start_at" : "2024-05-13T06:11:28.153Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 16,
		"event_title" : "Спасатели нашли выживших после крушения корабля: все благодарят Бога за чудо",
		"event_description" : "В результате крушения корабля, которое произошло несколько дней назад, спасатели нашли выживших. Люди были спасены благодаря усилиям спасателей и своевременной помощи. Все выжившие выражают благодарность Богу за чудо и надеются на скорое восстановление.",
		"event_type" : "incident",
		"event_start_at" : "2024-05-06T05:55:06.945Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 17,
		"event_title" : "Наводнение в Европе: тысячи людей эвакуированы",
		"event_description" : "В результате наводнения, которое произошло в Европе, тысячи людей были эвакуированы. Сильные дожди и разливы рек привели к затоплению городов и деревень, оставив людей без электричества и связи. Власти стран принимают меры для оказания помощи пострадавшим и восстановления разрушенной инфраструктуры.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-11-22T00:57:28.974Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 18,
		"event_title" : "Террористический акт в центре города: полиция ищет преступников",
		"event_description" : "В результате террористического акта, который произошел в центре города, несколько человек погибли и десятки получили ранения. Полиция и спецслужбы уже начали расследование и поиск преступников. Власти страны выражают соболезнования семьям погибших и обещают оказать им необходимую помощь.",
		"event_type" : "incident",
		"event_start_at" : "2024-08-10T18:34:44.087Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 19,
		"event_title" : "Новый вид гриппа угрожает человечеству: срочно принимайте меры предосторожности!",
		"event_description" : "В последние дни медицинские специалисты обнаружили новый вид гриппа, который может представлять угрозу для здоровья людей. Вирус распространяется быстро и может вызвать серьезные осложнения. Специалисты рекомендуют соблюдать меры предосторожности, такие как регулярное мытье рук, использование масок и избегание контакта с больными людьми.",
		"event_type" : "news",
		"event_start_at" : "2024-09-11T21:34:18.833Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 20,
		"event_title" : "Космический корабль взорвался на орбите: все астронавты погибли",
		"event_description" : "В результате взрыва космического корабля на орбите, все астронавты погибли. Причина взрыва пока неизвестна, но расследование уже началось. Власти страны выражают соболезнования семьям погибших и обещают оказать им необходимую помощь.",
		"event_type" : "incident",
		"event_start_at" : "2024-04-10T19:12:33.493Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 21,
		"event_title" : "Наводнение в городе N: тысячи людей эвакуированы",
		"event_description" : "В результате сильных дождей в городе N произошло наводнение. Вода затопила улицы и дома, вынудив тысячи людей покинуть свои жилища. Власти организовали эвакуацию и оказывают помощь пострадавшим.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-11-19T18:06:56.324Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 22,
		"event_title" : "Землетрясение в стране X: разрушены здания и инфраструктура",
		"event_description" : "В стране X произошло сильное землетрясение, которое привело к разрушению зданий и повреждению инфраструктуры. По предварительным данным, есть погибшие и раненые. Власти проводят спасательные операции и оценивают масштаб ущерба.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-12-25T21:44:04.224Z",
		"event_end_at" : "2024-12-21T10:19:40.494Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 73,
		"event_title" : "Стихийное бедствие в Австралии: разрушены дома и повреждены дороги",
		"event_description" : "В результате сильного шторма в Австралии были разрушены дома и повреждены дороги. Многие люди остались без крова и нуждаются в помощи.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-06-17T01:19:48.118Z",
		"event_end_at" : "2024-09-05T22:43:46.402Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 23,
		"event_title" : "Пожар в торговом центре: десятки людей оказались в ловушке",
		"event_description" : "В результате пожара в торговом центре города Y десятки людей оказались в ловушке. Пожарные и спасатели работают на месте происшествия, пытаясь освободить людей и потушить огонь. Власти призывают граждан сохранять спокойствие и следовать инструкциям.",
		"event_type" : "incident",
		"event_start_at" : "2024-02-10T14:34:28.086Z",
		"event_end_at" : "2024-01-15T15:32:04.516Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 24,
		"event_title" : "Теракт в аэропорту: взрыв унес жизни многих людей",
		"event_description" : "В аэропорту города Z произошел теракт, в результате которого произошел взрыв. По предварительным данным, есть погибшие и раненые. Власти проводят расследование и оказывают помощь пострадавшим.",
		"event_type" : "incident",
		"event_start_at" : "2024-07-16T14:14:32.597Z",
		"event_end_at" : "2024-04-25T10:29:30.901Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 25,
		"event_title" : "Стихийное бедствие в стране Y: миллионы людей остались без электричества и воды",
		"event_description" : "В результате стихийного бедствия в стране Y миллионы людей остались без электричества и воды. Власти работают над восстановлением инфраструктуры и обеспечением населения необходимыми ресурсами.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-02-29T12:36:08.011Z",
		"event_end_at" : "2024-06-29T14:46:35.475Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 26,
		"event_title" : "Крушение самолета: все пассажиры погибли",
		"event_description" : "В результате крушения самолета в стране Z все пассажиры погибли. Власти проводят расследование и оказывают помощь семьям погибших.",
		"event_type" : "incident",
		"event_start_at" : "2024-12-20T04:05:21.436Z",
		"event_end_at" : "2024-07-07T01:47:58.379Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 27,
		"event_title" : "Экологическая катастрофа: токсичные отходы загрязнили реку",
		"event_description" : "В результате утечки токсичных отходов в реку города X произошло загрязнение воды. Власти принимают меры по очистке реки и предотвращению распространения загрязнения.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-03-08T10:55:07.081Z",
		"event_end_at" : "2024-06-25T18:11:54.823Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 28,
		"event_title" : "Массовые беспорядки в городе Z: полиция применила силу для разгона протестующих",
		"event_description" : "В городе Z произошли массовые беспорядки, вызванные протестами против правительства. Полиция применила силу для разгона протестующих, что привело к столкновениям и пострадавшим. Власти призывают к мирному разрешению конфликта.",
		"event_type" : "incident",
		"event_start_at" : "2024-08-02T12:52:05.448Z",
		"event_end_at" : "2024-08-17T20:02:53.933Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 29,
		"event_title" : "Техногенная катастрофа: взрыв на химическом заводе унес жизни десятков людей",
		"event_description" : "В результате взрыва на химическом заводе в городе Y погибли десятки людей. Власти проводят спасательные операции и оказывают помощь пострадавшим. Причина взрыва пока неизвестна, проводится расследование.",
		"event_type" : "incident",
		"event_start_at" : "2024-10-25T12:08:54.622Z",
		"event_end_at" : "2024-03-08T16:34:59.668Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 30,
		"event_title" : "Нападение на школу: вооруженный преступник захватил заложников",
		"event_description" : "В школе города X произошло нападение, в результате которого вооруженный преступник захватил заложников. Полиция и спецслужбы работают на месте происшествия, пытаясь освободить заложников и обезвредить преступника.",
		"event_type" : "incident",
		"event_start_at" : "2024-09-06T14:52:54.129Z",
		"event_end_at" : "2024-07-24T13:19:26.893Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 31,
		"event_title" : "Взрыв на нефтеперерабатывающем заводе: десятки пострадавших и разрушения в окрестностях",
		"event_description" : "В результате взрыва на нефтеперерабатывающем заводе в городе N пострадали десятки людей, многие из которых находятся в критическом состоянии. Взрыв вызвал серьезные разрушения в окрестностях завода, включая жилые дома и коммерческие здания.",
		"event_type" : "incident",
		"event_start_at" : "2024-01-12T06:57:29.880Z",
		"event_end_at" : "2024-07-03T14:24:19.784Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 32,
		"event_title" : "Наводнение в южной части страны: тысячи людей эвакуированы",
		"event_description" : "В результате сильных дождей и разлива реки в южной части страны произошло наводнение, которое затронуло тысячи людей. Власти приняли решение об эвакуации населения из опасных районов.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-10-27T17:52:11.661Z",
		"event_end_at" : "2024-08-21T05:25:47.084Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 33,
		"event_title" : "Массовые беспорядки в столице: полиция применила силу для разгона демонстрантов",
		"event_description" : "В столице страны произошли массовые беспорядки, вызванные протестами против повышения цен на продукты питания. Полиция применила силу для разгона демонстрантов, что привело к столкновениям и ранениям.",
		"event_type" : "incident",
		"event_start_at" : "2024-10-21T00:26:09.119Z",
		"event_end_at" : "2024-06-17T21:52:05.717Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 34,
		"event_title" : "Авиакатастрофа в горах: все пассажиры погибли",
		"event_description" : "В результате авиакатастрофы в горах погибли все пассажиры и члены экипажа. Причина аварии пока неизвестна, но расследование уже началось.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-07-31T04:35:56.258Z",
		"event_end_at" : "2024-06-17T07:26:18.987Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 35,
		"event_title" : "Террористический акт в центре города: взрыв унес жизни нескольких человек",
		"event_description" : "В центре города произошел террористический акт, в результате которого погибли несколько человек и десятки получили ранения. Взрыв произошел в оживленном месте, где было много людей.",
		"event_type" : "incident",
		"event_start_at" : "2024-05-09T05:18:32.158Z",
		"event_end_at" : "2024-04-12T09:41:06.716Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 36,
		"event_title" : "Смертельная авария на автомагистрали: водитель грузовика уснул за рулем",
		"event_description" : "В результате аварии на автомагистрали погибли несколько человек, когда водитель грузовика уснул за рулем и врезался в другой автомобиль.",
		"event_type" : "incident",
		"event_start_at" : "2024-11-21T04:32:29.245Z",
		"event_end_at" : "2024-03-13T14:37:07.134Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 37,
		"event_title" : "Экологическая катастрофа в океане: нефтяное пятно угрожает морской фауне",
		"event_description" : "В результате разлива нефти в океане образовалось огромное нефтяное пятно, которое угрожает морской фауне и экосистеме. Власти принимают меры для ликвидации последствий катастрофы.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-12-11T04:31:09.969Z",
		"event_end_at" : "2024-01-27T05:20:51.859Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 38,
		"event_title" : "Землетрясение в горной местности: разрушены дома и дороги",
		"event_description" : "В горной местности произошло землетрясение, которое привело к разрушению домов и дорог. Многие люди остались без крова и нуждаются в помощи.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-06-21T05:41:04.196Z",
		"event_end_at" : "2024-11-19T04:53:49.980Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 39,
		"event_title" : "Пожар в торговом центре: десятки людей оказались в ловушке",
		"event_description" : "В результате пожара в торговом центре десятки людей оказались в ловушке на верхних этажах здания. Пожарные и спасатели работают над эвакуацией людей.",
		"event_type" : "incident",
		"event_start_at" : "2024-01-31T05:50:43.899Z",
		"event_end_at" : "2024-09-14T17:49:17.684Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 40,
		"event_title" : "Захват заложников в банке: полиция проводит операцию по освобождению",
		"event_description" : "В банке произошел захват заложников, в результате которого несколько человек оказались в опасности. Полиция проводит операцию по освобождению заложников и задержанию преступников.",
		"event_type" : "incident",
		"event_start_at" : "2024-06-26T02:00:18.203Z",
		"event_end_at" : "2024-04-26T20:56:14.240Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 41,
		"event_title" : "Наводнение в Южной Америке: тысячи людей остались без крова",
		"event_description" : "В результате сильных дождей в Южной Америке произошло наводнение, которое привело к разрушению домов и потере имущества тысяч людей.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-12-06T10:46:04.721Z",
		"event_end_at" : "2024-02-27T04:50:17.276Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 42,
		"event_title" : "Землетрясение в Японии: разрушены здания и повреждены дороги",
		"event_description" : "В Японии произошло землетрясение, которое привело к разрушению зданий и повреждению дорог. Многие люди остались без электричества и воды.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-06-23T01:22:02.940Z",
		"event_end_at" : "2024-05-28T05:01:53.235Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 43,
		"event_title" : "Пожар в Калифорнии: тысячи людей эвакуированы",
		"event_description" : "В Калифорнии произошел крупный пожар, который привел к эвакуации тысяч людей. Огонь уничтожил дома и здания, а также привел к потере имущества.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-10-04T23:16:54.174Z",
		"event_end_at" : "2024-04-09T22:13:09.498Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 44,
		"event_title" : "Теракт в Европе: взрыв в центре города",
		"event_description" : "В центре одного из европейских городов произошел взрыв, который привел к гибели и ранению многих людей. Террористическая атака вызвала панику и страх среди населения.",
		"event_type" : "incident",
		"event_start_at" : "2024-11-25T23:27:47.398Z",
		"event_end_at" : "2024-01-18T20:15:00.954Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 45,
		"event_title" : "Крушение самолета в Африке: все пассажиры погибли",
		"event_description" : "В результате крушения самолета в Африке погибли все пассажиры. Причина аварии пока неизвестна, но власти проводят расследование.",
		"event_type" : "incident",
		"event_start_at" : "2024-04-22T20:22:48.441Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 46,
		"event_title" : "Извержение вулкана в Индонезии: тысячи людей эвакуированы",
		"event_description" : "В Индонезии произошло извержение вулкана, которое привело к эвакуации тысяч людей. Опасность продолжает сохраняться, и власти призывают население быть осторожными.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-09-27T23:50:58.163Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 47,
		"event_title" : "Смертельная авария на автомагистрали: 10 человек погибли",
		"event_description" : "В результате аварии на автомагистрали погибли 10 человек. Причина аварии пока неизвестна, но власти проводят расследование.",
		"event_type" : "incident",
		"event_start_at" : "2024-05-10T00:15:04.515Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 48,
		"event_title" : "Эпидемия в Китае: новый вирус распространяется",
		"event_description" : "В Китае произошла вспышка нового вируса, который уже привел к заболеванию и смерти многих людей. Власти принимают меры для предотвращения распространения вируса.",
		"event_type" : "incident",
		"event_start_at" : "2024-09-10T01:08:24.204Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 49,
		"event_title" : "Торнадо в США: разрушены дома и повреждены дороги",
		"event_description" : "В результате торнадо в США были разрушены дома и повреждены дороги. Многие люди остались без крова и электричества.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-10-31T20:16:03.348Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 50,
		"event_title" : "Столкновение двух поездов в Индии: десятки погибших",
		"event_description" : "В результате столкновения двух поездов в Индии погибли десятки людей. Причина аварии пока неизвестна, но власти проводят расследование.",
		"event_type" : "incident",
		"event_start_at" : "2024-02-02T22:50:51.614Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 51,
		"event_title" : "Взрыв на химическом заводе: десятки пострадавших и масштабные разрушения",
		"event_description" : "Вчера вечером на химическом заводе в городе N произошел взрыв, в результате которого десятки людей получили ранения различной степени тяжести. Взрыв был настолько мощным, что разрушил несколько зданий на территории завода и вызвал пожар. Пожарные и спасательные службы работают на месте происшествия, но пока не могут дать точной информации о причинах взрыва. Власти города объявили чрезвычайное положение и призвали жителей оставаться дома.",
		"event_type" : "incident",
		"event_start_at" : "2024-05-28T07:58:27.672Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 74,
		"event_title" : "Техногенная катастрофа в Китае: произошла утечка опасных веществ",
		"event_description" : "В результате техногенной катастрофы в Китае произошла утечка опасных веществ. По предварительным данным, есть пострадавшие.",
		"event_type" : "incident",
		"event_start_at" : "2024-07-20T08:04:43.348Z",
		"event_end_at" : "2024-11-18T13:51:04.031Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 52,
		"event_title" : "Смертельный пожар в ночном клубе: десятки погибших и раненых",
		"event_description" : "Вчера ночью в ночном клубе в городе M произошел пожар, который привел к гибели десятков людей. Пожар начался в районе танцпола и быстро распространился по всему зданию. Многие посетители не смогли выбраться из клуба из-за сильного дыма и огня. Сейчас на месте происшествия работают пожарные и спасательные службы, а также медики. Власти города объявили чрезвычайное положение и начали расследование причин пожара.",
		"event_type" : "incident",
		"event_start_at" : "2024-07-30T08:22:06.348Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 53,
		"event_title" : "Землетрясение в Тихом океане: угроза цунами и разрушения на побережье",
		"event_description" : "Сегодня утром в Тихом океане произошло землетрясение магнитудой 7,5 баллов. Сейсмические волны вызвали угрозу цунами, которое может обрушиться на побережье в ближайшие часы. Власти прибрежных городов объявили эвакуацию населения и предупредили о возможных разрушениях. Пожарные и спасательные службы находятся в состоянии готовности для оказания помощи пострадавшим.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-12-19T21:22:23.674Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 54,
		"event_title" : "Авиакатастрофа в горах: все пассажиры погибли",
		"event_description" : "Сегодня утром произошла авиакатастрофа в горах. Самолет, выполнявший рейс из города A в город B, потерпел крушение в труднодоступном районе. Все пассажиры и члены экипажа погибли. На данный момент спасательные службы пытаются добраться до места происшествия, чтобы начать поиск тел погибших и выяснить причины катастрофы.",
		"event_type" : "incident",
		"event_start_at" : "2025-01-06T21:20:50.076Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 55,
		"event_title" : "Теракт на вокзале: десятки погибших и раненых",
		"event_description" : "Сегодня утром на вокзале в городе N произошел теракт. Неизвестный взорвал бомбу в толпе людей, что привело к гибели десятков человек и ранению еще большего количества людей. На месте происшествия работают пожарные и спасательные службы, а также медики. Власти города объявили чрезвычайное положение и начали расследование причин теракта.",
		"event_type" : "incident",
		"event_start_at" : "2024-05-01T19:14:14.986Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 56,
		"event_title" : "Массовый отравление в ресторане: десятки пострадавших",
		"event_description" : "Вчера вечером в ресторане в городе M произошло массовое отравление. Десятки посетителей почувствовали себя плохо после употребления блюд из меню ресторана. Сейчас на месте происшествия работают медики, которые оказывают помощь пострадавшим. Власти города начали расследование причин отравления и закрыли ресторан до выяснения всех обстоятельств.",
		"event_type" : "incident",
		"event_start_at" : "2024-08-04T02:21:23.876Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 57,
		"event_title" : "Наводнение в городе: тысячи людей остались без жилья",
		"event_description" : "Вчера вечером в городе N произошло наводнение, вызванное сильными дождями. Вода затопила улицы и дома, тысячи людей остались без жилья. Сейчас на месте происшествия работают спасательные службы, которые помогают эвакуировать людей и оказывают им помощь. Власти города объявили чрезвычайное положение и начали расследование причин наводнения.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-08-30T23:05:08.246Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 58,
		"event_title" : "Авария на атомной электростанции: угроза радиационного заражения",
		"event_description" : "Сегодня утром на атомной электростанции в городе M произошла авария, которая привела к утечке радиации. Власти города объявили чрезвычайное положение и начали эвакуацию населения из зоны заражения. Сейчас на месте происшествия работают спасательные службы, которые помогают эвакуировать людей и оказывают им помощь.",
		"event_type" : "incident",
		"event_start_at" : "2024-08-03T17:44:38.608Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 59,
		"event_title" : "Массовый пожар в лесу: спасатели борются с огнем",
		"event_description" : "Вчера вечером в лесу произошел массовый пожар, который вызвал тревогу у местных жителей и спасателей. Пожарные команды были немедленно отправлены на место происшествия и начали борьбу с огнем. На данный момент ситуация остается сложной, но спасатели делают все возможное, чтобы потушить пожар и предотвратить его распространение.",
		"event_type" : "incident",
		"event_start_at" : "2024-07-15T13:15:19.388Z",
		"event_end_at" : "2024-04-02T02:25:14.812Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 60,
		"event_title" : "Серьезное ДТП на центральной улице города",
		"event_description" : "Сегодня утром на центральной улице города произошло серьезное ДТП, в результате которого пострадали несколько человек. Автомобиль, двигавшийся на высокой скорости, столкнулся с другим автомобилем, который остановился на красный свет. В результате столкновения оба водителя и пассажиры получили серьезные травмы и были доставлены в больницу. Полиция проводит расследование происшествия.",
		"event_type" : "incident",
		"event_start_at" : "2024-07-09T01:08:40.945Z",
		"event_end_at" : "2024-09-19T01:03:13.309Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 75,
		"event_title" : "Террористический акт в США: взрыв в торговом центре привел к гибели людей",
		"event_description" : "В результате террористического акта в торговом центре в США произошел взрыв, который привел к гибели людей. Есть раненые.",
		"event_type" : "incident",
		"event_start_at" : "2024-04-20T01:51:15.652Z",
		"event_end_at" : "2024-07-24T15:21:24.485Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 61,
		"event_title" : "Новый рекорд температуры: жара достигает +40 градусов",
		"event_description" : "Сегодня был установлен новый рекорд температуры в нашем городе. Жара достигла +40 градусов, что является самым высоким показателем за последние несколько лет. Медики предупреждают о необходимости беречься от перегрева и пить достаточное количество воды. Также рекомендуется избегать длительного пребывания на солнце и носить легкую одежду.",
		"event_type" : "weather",
		"event_start_at" : "2024-10-03T21:10:24.407Z",
		"event_end_at" : "2024-05-17T14:57:23.531Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 62,
		"event_title" : "Экологическая катастрофа: загрязнение реки промышленными отходами",
		"event_description" : "Вчера вечером произошла экологическая катастрофа в нашем регионе. Река, протекающая через город, была загрязнена промышленными отходами, которые были сброшены в нее без разрешения. Это привело к массовой гибели рыбы и других водных обитателей, а также к ухудшению качества воды. Местные власти принимают меры для устранения последствий катастрофы и привлечения виновных к ответственности.",
		"event_type" : "incident",
		"event_start_at" : "2024-08-28T03:08:13.320Z",
		"event_end_at" : "2024-11-14T18:23:20.298Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 63,
		"event_title" : "Стихийное бедствие: наводнение в южной части страны",
		"event_description" : "Вчера в южной части страны произошло стихийное бедствие - наводнение. Сильные дожди вызвали подъем уровня воды в реках и озерах, что привело к затоплению многих населенных пунктов. Жители были эвакуированы, а спасатели работают на месте происшествия, чтобы помочь пострадавшим и предотвратить дальнейшее распространение наводнения.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-12-09T15:41:42.049Z",
		"event_end_at" : "2024-02-04T21:17:55.514Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 64,
		"event_title" : "Техногенная катастрофа: взрыв на химическом заводе",
		"event_description" : "Сегодня утром произошел взрыв на химическом заводе, расположенном в пригороде города. В результате взрыва пострадали несколько человек, а также был нанесен значительный ущерб окружающей среде. Местные власти принимают меры для эвакуации жителей близлежащих районов и устранения последствий катастрофы.",
		"event_type" : "incident",
		"event_start_at" : "2024-06-22T07:01:40.205Z",
		"event_end_at" : "2024-02-17T11:02:49.119Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 65,
		"event_title" : "Серьезное землетрясение в горной местности",
		"event_description" : "Сегодня утром произошло серьезное землетрясение в горной местности нашего региона. Сила толчков достигла 6 баллов по шкале Рихтера, что привело к разрушению зданий и инфраструктуры. По предварительным данным, есть пострадавшие и погибшие. Местные власти принимают меры для оказания помощи пострадавшим и восстановления разрушенной инфраструктуры.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-08-01T19:42:05.291Z",
		"event_end_at" : "2024-11-05T22:21:33.533Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 66,
		"event_title" : "Террористический акт: взрыв в торговом центре",
		"event_description" : "Сегодня днем произошел террористический акт в торговом центре нашего города. Взрыв произошел в одном из магазинов, в результате чего пострадали несколько человек. По предварительным данным, взрыв был осуществлен с помощью самодельного взрывного устройства. Местные власти принимают меры для расследования происшествия и оказания помощи пострадавшим.",
		"event_type" : "incident",
		"event_start_at" : "2024-11-03T04:25:09.680Z",
		"event_end_at" : "2024-01-23T19:56:03.712Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 67,
		"event_title" : "Авиакатастрофа: самолет упал в море",
		"event_description" : "Сегодня утром произошла авиакатастрофа - пассажирский самолет упал в море недалеко от побережья нашего региона. По предварительным данным, есть пострадавшие и погибшие. Местные власти принимают меры для расследования происшествия и оказания помощи пострадавшим.",
		"event_type" : "incident",
		"event_start_at" : "2024-05-20T11:44:39.890Z",
		"event_end_at" : "2024-12-01T02:28:49.148Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 68,
		"event_title" : "Наводнение в Южной Америке: тысячи людей остались без крова",
		"event_description" : "В результате сильных дождей в Южной Америке произошло наводнение, которое привело к массовому разрушению домов и инфраструктуры. Тысячи людей остались без крова и нуждаются в помощи.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-02-08T06:58:41.160Z",
		"event_end_at" : "2024-12-09T12:48:02.996Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 69,
		"event_title" : "Землетрясение в Японии: разрушены здания и повреждены дороги",
		"event_description" : "В Японии произошло землетрясение, которое привело к разрушению зданий и повреждению дорог. По предварительным данным, есть пострадавшие.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-05-23T19:20:50.328Z",
		"event_end_at" : "2024-10-17T20:46:49.264Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 70,
		"event_title" : "Взрыв на нефтеперерабатывающем заводе в России: есть жертвы",
		"event_description" : "В результате взрыва на нефтеперерабатывающем заводе в России погибли несколько человек и есть раненые. Причина взрыва пока неизвестна.",
		"event_type" : "incident",
		"event_start_at" : "2024-04-22T03:30:12.864Z",
		"event_end_at" : "2024-09-06T04:22:08.325Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 71,
		"event_title" : "Авиакатастрофа в Африке: погибли все пассажиры и экипаж",
		"event_description" : "В результате авиакатастрофы в Африке погибли все пассажиры и экипаж. Причина аварии пока неизвестна, ведется расследование.",
		"event_type" : "incident",
		"event_start_at" : "2024-09-24T02:41:31.185Z",
		"event_end_at" : "2025-01-04T15:35:53.677Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 72,
		"event_title" : "Массовые беспорядки в Европе: полиция применила силу для разгона демонстрантов",
		"event_description" : "В Европе произошли массовые беспорядки, в ходе которых полиция применила силу для разгона демонстрантов. Есть пострадавшие с обеих сторон.",
		"event_type" : "incident",
		"event_start_at" : "2024-09-09T16:32:31.504Z",
		"event_end_at" : "2024-05-15T23:50:55.118Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 76,
		"event_title" : "Пожар в лесу в России: пожарные борются с огнем",
		"event_description" : "В России произошел пожар в лесу, который привел к разрушению деревьев и уничтожению растительности. Пожарные борются с огнем, чтобы предотвратить распространение пожара.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-06-17T23:05:01.577Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 77,
		"event_title" : "Нападение на школу в Индии: есть жертвы и раненые",
		"event_description" : "В Индии произошло нападение на школу, в результате которого есть жертвы и раненые. Полиция ведет расследование и ищет нападавших.",
		"event_type" : "incident",
		"event_start_at" : "2024-03-09T13:13:11.612Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 78,
		"event_title" : "Взрыв на нефтеперерабатывающем заводе: десятки пострадавших и разрушения в окрестностях",
		"event_description" : "В результате взрыва на нефтеперерабатывающем заводе в городе N пострадали десятки людей, а также были разрушены здания в окрестностях. Причина взрыва пока неизвестна, но спасательные службы уже работают на месте происшествия.",
		"event_type" : "incident",
		"event_start_at" : "2024-09-21T06:00:35.572Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 79,
		"event_title" : "Стихийное бедствие в южной части страны: тысячи людей остались без крова",
		"event_description" : "В результате сильного шторма и наводнения в южной части страны тысячи людей остались без крова. Пострадавшие районы находятся в состоянии катастрофы, и власти призывают к помощи и поддержке.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-02-11T00:10:11.339Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 80,
		"event_title" : "Авария на атомной электростанции: эвакуация населения и угроза радиационного загрязнения",
		"event_description" : "В результате аварии на атомной электростанции в городе X произошла утечка радиации. Население было эвакуировано, а власти призывают к мерам предосторожности и соблюдению правил безопасности.",
		"event_type" : "incident",
		"event_start_at" : "2024-08-23T11:41:07.411Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 81,
		"event_title" : "Террористический акт в центре города: многочисленные жертвы и паника среди населения",
		"event_description" : "В результате террористического акта в центре города N погибли и получили ранения десятки людей. Террористы использовали взрывчатку, и власти призывают население сохранять спокойствие и сотрудничать с правоохранительными органами.",
		"event_type" : "incident",
		"event_start_at" : "2024-12-16T14:56:07.229Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 82,
		"event_title" : "Крупный пожар в торговом центре: десятки пострадавших и разрушения внутри здания",
		"event_description" : "В результате пожара в торговом центре в городе Y пострадали десятки людей, а также были разрушены магазины и другие помещения внутри здания. Причина пожара пока неизвестна, но спасательные службы уже работают на месте происшествия.",
		"event_type" : "incident",
		"event_start_at" : "2024-02-05T11:44:40.862Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 83,
		"event_title" : "Крушение пассажирского самолета: все пассажиры погибли",
		"event_description" : "В результате крушения пассажирского самолета в районе города Z погибли все пассажиры и члены экипажа. Причина крушения пока неизвестна, но власти уже начали расследование.",
		"event_type" : "incident",
		"event_start_at" : "2024-03-23T12:57:07.885Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 84,
		"event_title" : "Смертельная авария на автомагистрали: десятки погибших и раненых",
		"event_description" : "В результате аварии на автомагистрали в районе города M погибли и получили ранения десятки людей. Причина аварии пока неизвестна, но спасательные службы уже работают на месте происшествия.",
		"event_type" : "incident",
		"event_start_at" : "2024-05-22T13:34:16.778Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 85,
		"event_title" : "Наводнение в северной части страны: тысячи людей эвакуированы и разрушения в городах",
		"event_description" : "В результате сильного наводнения в северной части страны тысячи людей были эвакуированы, а города и поселки оказались под водой. Власти призывают к помощи и поддержке пострадавших районов.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-05-18T00:37:16.248Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 86,
		"event_title" : "Землетрясение в центральной части страны: разрушения и жертвы",
		"event_description" : "В результате землетрясения в центральной части страны были разрушены здания и пострадали люди. Власти призывают к помощи и поддержке пострадавших районов.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-10-26T03:06:08.232Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 87,
		"event_title" : "Экологическая катастрофа в прибрежной зоне: загрязнение воды и угроза для морской фауны",
		"event_description" : "В результате разлива нефти в прибрежной зоне произошло загрязнение воды и угроза для морской фауны. Власти призывают к мерам предосторожности и очистке загрязненной территории.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-07-19T11:15:56.030Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 88,
		"event_title" : "Взрыв на нефтеперерабатывающем заводе: 100 человек ранены, 20 пропали без вести",
		"event_description" : "Вчера произошел взрыв на нефтеперерабатывающем заводе в городе N. По предварительным данным, причиной взрыва стало нарушение техники безопасности при проведении работ. В результате взрыва пострадали около 100 человек, 20 из которых до сих пор не найдены. На месте происшествия работают спасатели и медики. Власти города объявили чрезвычайное положение и начали эвакуацию жителей близлежащих районов.",
		"event_type" : "incident",
		"event_start_at" : "2024-09-16T15:36:13.368Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 89,
		"event_title" : "Массовый пожар в торговом центре: 500 человек эвакуированы, есть пострадавшие",
		"event_description" : "Вчера произошел массовый пожар в торговом центре в городе M. Пожар начался на первом этаже здания и быстро распространился на другие этажи. В результате пожара было эвакуировано около 500 человек, из которых 10 получили легкие травмы и ожоги. Причина пожара пока не установлена, но по предварительным данным, это могло быть короткое замыкание в электропроводке.",
		"event_type" : "incident",
		"event_start_at" : "2024-09-01T08:08:27.966Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 90,
		"event_title" : "Стихийное бедствие в городе: 1000 домов разрушено, тысячи людей остались без крова",
		"event_description" : "Вчера в городе N произошло стихийное бедствие, в результате которого было разрушено около 1000 домов. Сильный ветер и ливень привели к наводнению, которое уничтожило дома и оставило тысячи людей без крова. Власти города объявили чрезвычайное положение и начали эвакуацию жителей из опасных районов.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-06-15T11:30:31.162Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 91,
		"event_title" : "Крупная авария на автомагистрали: 20 автомобилей столкнулись, 5 человек погибли",
		"event_description" : "Вчера на автомагистрали в городе M произошла крупная авария, в результате которой столкнулись 20 автомобилей. По предварительным данным, причиной аварии стало нарушение правил дорожного движения одним из водителей. В результате столкновения 5 человек погибли, еще 10 получили тяжелые травмы. На месте происшествия работают спасатели и медики. Власти города призывают водителей быть внимательными на дороге и соблюдать правила дорожного движения.",
		"event_type" : "incident",
		"event_start_at" : "2024-09-28T19:54:03.149Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 92,
		"event_title" : "Теракт в метро: 100 человек ранены, 20 погибли",
		"event_description" : "Вчера в метро города N произошел теракт, в результате которого 100 человек получили ранения, а 20 погибли. По предварительным данным, взрыв произошел в вагоне метро, когда поезд находился на станции. Причина взрыва пока не установлена, но по предварительным данным, это мог быть взрыв самодельного взрывного устройства. Власти города объявили чрезвычайное положение и начали расследование происшествия.",
		"event_type" : "incident",
		"event_start_at" : "2024-11-22T21:11:24.783Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 93,
		"event_title" : "Крупный пожар в лесу: 1000 гектаров леса уничтожено, угроза распространения огня на ближайшие населенные пункты",
		"event_description" : "Вчера в лесу в районе города N произошел крупный пожар, в результате которого было уничтожено около 1000 гектаров леса. Пожар начался из-за неосторожного обращения с огнем. В настоящее время пожарные борются с огнем, но угроза распространения огня на ближайшие населенные пункты сохраняется. Власти города объявили чрезвычайное положение и начали эвакуацию жителей из опасных районов.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-11-25T12:35:51.566Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 94,
		"event_title" : "Крупная авария на атомной электростанции: 100 человек ранены, угроза радиационного заражения",
		"event_description" : "Вчера на атомной электростанции в городе M произошла крупная авария, в результате которой 100 человек получили ранения. По предварительным данным, причиной аварии стало нарушение техники безопасности при проведении работ. В результате аварии произошла утечка радиации, что привело к угрозе радиационного заражения. Власти города объявили чрезвычайное положение и начали эвакуацию жителей из опасных районов.",
		"event_type" : "incident",
		"event_start_at" : "2024-08-15T11:55:31.712Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 95,
		"event_title" : "Наводнение в городе: 1000 домов затоплено, тысячи людей эвакуированы",
		"event_description" : "Вчера в городе N произошло наводнение, в результате которого было затоплено около 1000 домов. Причиной наводнения стали сильные дожди, которые привели к выходу из берегов реки. Власти города объявили чрезвычайное положение и начали эвакуацию жителей из опасных районов.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-10-18T06:12:42.746Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 96,
		"event_title" : "Страшная авария на трассе: 10 погибших и 20 раненых",
		"event_description" : "В результате столкновения двух автомобилей на трассе М-4 произошло страшное ДТП, в котором погибло 10 человек и 20 получили ранения различной степени тяжести. Подробности происшествия уточняются.",
		"event_type" : "incident",
		"event_start_at" : "2024-04-11T00:39:24.741Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 97,
		"event_title" : "Наводнение в южных регионах: тысячи людей эвакуированы",
		"event_description" : "В результате сильных дождей и разлива рек в южных регионах страны произошло наводнение. Сотни домов оказались под водой, тысячи людей были вынуждены покинуть свои дома. Власти организовали эвакуацию и помощь пострадавшим.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-12-31T21:04:35.492Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 98,
		"event_title" : "Пожар в торговом центре: 50 человек оказались в ловушке",
		"event_description" : "В результате пожара в торговом центре в центре города 50 человек оказались в ловушке. Пожарные и спасатели работают на месте происшествия, пытаясь спасти людей. Причина пожара пока неизвестна.",
		"event_type" : "incident",
		"event_start_at" : "2024-11-11T19:19:24.277Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 99,
		"event_title" : "Взрыв на химическом заводе: опасные вещества попали в окружающую среду",
		"event_description" : "В результате взрыва на химическом заводе в пригороде города опасные вещества попали в окружающую среду. Власти объявили чрезвычайное положение и эвакуировали жителей близлежащих районов.",
		"event_type" : "incident",
		"event_start_at" : "2024-02-04T09:33:28.215Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 100,
		"event_title" : "Серьезная авария на атомной электростанции: угроза радиационного заражения",
		"event_description" : "В результате аварии на атомной электростанции в северной части страны произошла утечка радиации. Власти объявили чрезвычайное положение и эвакуировали жителей близлежащих населенных пунктов.",
		"event_type" : "incident",
		"event_start_at" : "2024-04-26T09:07:57.803Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 101,
		"event_title" : "Массовые беспорядки в столице: полиция применила силу для разгона протестующих",
		"event_description" : "В столице страны произошли массовые беспорядки, вызванные протестами против правительства. Полиция применила силу для разгона протестующих, в результате чего есть пострадавшие.",
		"event_type" : "incident",
		"event_start_at" : "2024-09-07T00:56:25.722Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 102,
		"event_title" : "Террористический акт в метро: 20 погибших и десятки раненых",
		"event_description" : "В результате террористического акта в метрополитене города погибли 20 человек и десятки получили ранения. Власти объявили чрезвычайное положение и начали расследование.",
		"event_type" : "incident",
		"event_start_at" : "2024-08-18T22:15:18.024Z",
		"event_end_at" : null,
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 103,
		"event_title" : "Нападение на школу: двое учеников погибли и трое ранены",
		"event_description" : "В результате нападения на школу в пригороде города двое учеников погибли и трое получили ранения. Нападавший был задержан полицией. Причина нападения пока неизвестна.",
		"event_type" : "incident",
		"event_start_at" : "2024-12-08T12:40:53.020Z",
		"event_end_at" : "2024-04-08T00:43:36.445Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	},
	{
		"event_id" : 104,
		"event_title" : "Сильный ураган в центральной части страны: десятки разрушенных домов и поврежденных зданий",
		"event_description" : "В результате сильного урагана в центральной части страны десятки домов и зданий были разрушены или повреждены. Власти организовали помощь пострадавшим и начали восстановительные работы.",
		"event_type" : "cataclysm",
		"event_start_at" : "2024-06-27T23:14:44.882Z",
		"event_end_at" : "2024-06-26T13:33:52.587Z",
		"event_created_at" : "2024-03-17T14:25:05.095Z",
		"event_updated_at" : null,
		"created_by" : 1,
		"updated_by" : null
	}
]}
